[
	"$player beggyner med \"Det var en gang..\" og legger til maks tre ord. Gjenta i tur og orden det som har blit sagt og legg til en del på eventyret, den første som ikke klarer hele eventyret tar 3 slurker",
	"Hva ville du valgt? Å vinne én milliard kroner eller kunne gå gjennom vegger? Alle stemmer samtidig, mindretallet tar 4 slurker",
	"Hver deltaker har en pistol med tre kuler frem til spillet er slutt. Når du skyter noen må de ta 3 slurker",
	"$player fikk akkurat 3 kuler til!",
	"Verktøy for å sage av bein. Den første som går tom for forslag tar 4 slurker. $player starter",
	"Dere har i tur og orden nøyaktig to sekunder på å si et ord som er i sammenheng til det forrige ordet som ble sagt. Taperen tar 4 slurker! $player starter",
	"Grønnsaker som får plass i vaginaen på en pornostjerne. Den første som gjentar seg eller ikke husker noen, tar 5 slurker. $player starter",
	"For eller imot brystoperasjoner? Alle stemmer samtidi, taperne tar 3 slurker",
	"\"Kjente, rødhårete \", den første til å gjenta seg eller som ikke kommer på noe tar 2 slurker. $player starter",
	"\"Ord som begynner på Z\", den første til å gjenta seg eller som ikke kommer på noe tar 2 slurker. $player starter",
	"Gå rundt bordet og ta samme antall slurker som antall ganger dere har tisset i dag! $player starter. Bonuspoeng hvis du må tisse etter denne omgangen!",
	"\"Ulike pizzamerker\", den første til å gjenta seg eller som ikke kommer på noe tar 2 slurker. $player starter",
	"Dette er rapeleken! Hver deltaker raper i tur og orden og får karakter fra naboen til venstre; 1-5 slurker å dele ut avhengig av rapens kvalitet. $player starter",
	"Håndbak! $player mot $player taperen tar 2 slurker",
	"Alle utfordrer hverandre i stein, saks, papir! Alle spiler en omgang mot personen til venstre. Taperen tar 2 slurker",
	"Du ser noen misten en 100-lapp forran deg. Ville du sagt ifra eller ikke? Alle stemmer samtidig, mindretallet får 3 straffer",
	"Gå rundt bordet og fortell hvilken film dere så sist, alle som har sett den får 2 straffer, $player starter",
	"Gode ting å suge på. Den første som går tom for idéer eller gjentar seg tar 3 slurker. $player starter",
	"$player, la alle gjette hva du sier med munnen full. Den deltakeren som først skjønner hva du sier deler ut 2 slurker",
	"La oss overbevise juryen! $player og $player forteller om de verste pronoscenene de har sett, de andre deltakerne stemmer på den verste! Vinneren deler ut 2 slurker, taperen tar 2 slurker",
	"Ville du helst hatt 2 armer og ingen ben, eller si \"mammaknuller\" hvert 3. sekund i senga? Alle stemmer samtidig, taperne tar 2 slurker",
	"Den første som finner en hvit gjenstand deler ut 2 slurker",
	"Den første som finner en rød gjenstand deler ut 2 slurker",
	"Den første som finner en blå gjenstand deler ut 2 slurker",
	"Den første som finner en grønn gjenstand deler ut 2 slurker",
	"$player, tenk på en fransk skuespiller uten å si navnet høyt. Hver deltaker gjetter i tur og orden, den første til å gjette riktig deler ut 4 slurker",
	"Sistemann til å drikke opp drinken tar 2 slurker",
	"Alle tar like mange straffer som antallet bokstaver i navnet sitt. $player starter",
	"Gå rundt bordet og gjett hvilket sted $player synes er det beste sjekkestedet. Den deltkeren som først gjetter riktig deler ut 2 slurker! $player starter",
	"Gå rundt bordet og gjett favoritt fargen til $player. Den deltkeren som først gjetter riktig deler ut 2 slurker! $player starter"
]
