[
	"$player, kommenter det første Instagram-inlegget du finner eller ta 2 slurker",
	"Alle som har vært utro i et forhold tar 1 slurk",
	"$player. Del ut 2 slurker til en deltaker som er yngre enn deg, omdet nå er mulig... Hvis ikke, er det du som tar slurkene",
	"Del ut 3 slurker hvis du ikke har sett noen av Ringenes herre-filmene",
	"$player, ta like mange slurker som du har testikler",
	"Dum og dummere-konkuransen mellom $player og $player starter nå! Den som kan gjøre planken lengst vinner. Taperen tar 2 slurker",
	"Neste person som ler tar 4 slurker",
	"Den deltakeren som sist ble stoppet av politiet tar 2 slurker",
	"$player, slikk gulvet eller ta 2 slurker",
	"$player gennomfør en armheving med én arm eller ta 2 slurker",
	"Ta 3 slurker hvis du noen gang har googlet \"fart domination\"",
	"$player, del ut 4 slurker til den deltakeren du kjenner best",
	"alle som har paruresis tar 3 slurker. Alle som ikke vet hva det er får ta en titt på Wikipedia",
	"Ta 2 slurker hvis du har klippet tånegler denne uken",
	"Alle som noen gang har sett en japansk pornofilm som viser et menneske og en blekksprut tar 4 slurker",
	"Ta 2 slurker hvis du noen gang har dyrefor",
	"$player. lukt på alle deltakerenes føtter eller ta i 5 slurker",
	"$player, spis litt dopapir eller ta 3 slurker",
	"$player, hvis $player rekker å telle til 50 innen du har snurret rundt ti ganger må du ta 5 slurker",
	"Den som var eldst når han/hun ble medlem på Instagram tar 2 slurker",
	"$player, ta 3 slurker hvis du noen gang har spyttet på noen. Hvis ikke del ut 2 slurker.",
	"Ta 3 slurker hvis du har tisset på deg i år",
	"$player, si alfabetet baklengs på 20 sekunder uten å si feil eller ta 3 slurker",
	"$player, hekt armen under benet ditt og ta 2 slurker",
	"$player, ta 2 slurker hvis du noen gang har kræsjet en fest fordi du var for full. Hvis ikke del ut 3 slurker",
	"Ta 5 slurker hvis du noen gang har drukket alene",
	"Alle tar 3 slurker, (bortsett fra $player som drømmer om fantastiske blowjobs)",
	"Ta 3 straffer hvis du noen gang har googlet \"2 guys 1 stump\"",
	"Alle tar 2 slurker",
	"$player, del ut 2 slurker til en deltaker som har drukket mer enn deg, hvis det er mulig... Hvis ikke, tar du de selv",
	"$player, la $player skrive på armen din eller ta 2 slurker",
	"$player, la $player skrive på pannen din eller ta 2 slurker",
	"$player, ta like mange slurker som du har onanert den siste uken",
	"$player, velt drinken din eller la $player dyppe ballene i den.. Om vedkommende er en jente...kjedelig for deg",
	"$player kysser $player på rumpa eller tar 2 slurker",
	"Del ut 4 slurker om du noen gang har gitt penger til en hjemløs",
	"$player, lukk øynene og fortell hvilken farge $player har på skoene eller ta 2 slurker",
	"$player, lukk øynene og fortell hvilken farge $player har på genseren eller ta 2 slurker",
	"$player, lukk øynene og fortell hvilken farge $player har på buksa eller ta 2 slurker",
	"$player, send en selfie til noen som $player velger ut eller ta 5 slurker",
	"Ta 5 slurker hvis du noen gang har tenkt på en venn når du har onanert",
	"$player, velg mellom å klemme hver deltaker ti ganger, eller ta 5 slurker",
	"Del ut 4 slurker hvis du noen gang har hatt sex med en hore",
	"Den som sist roper: \"$player, Slikk ballene mine!\", får 4 straffer",
	"Den som sist roper: \"$player, Sug kuken min!\", får 4 straffer",
	"$player, drikk opp glasset",
	"$player, drikk opp glasset",
	"$player, drikk opp glasset",
	"$player, drikk opp glasset",
	"$player du kysser $player, ellers må begge ta 2 slurker",
	"$player, del ut like mange slurker som feil du finner hos $player",
	"$player, ta like mange slurker som fitter du har slikket",
	"$player, ta så mange slurker du vil. $player og $player må ta like mange.",
	"$player, del ut 3 slurker hvis du er singel",
	"$player byr enten $player eller $player på 1 øl, avhengig av hvem som er raskest"
]