[
	"Vil du helst gå din normale dag naken eller sovne i et år?",
	"Vil du helst bli sladret om eller aldri snakket om i det hele tatt?",
	"Vil du helst være hårete overalt eller helt skallet?",
	"Vil du helst være lykkelig i 8 timer / dag og dårlig eller trist i 8 timer / dag og rik?",
	"Vil du helst være usynlig eller kunne lese tankene?",
	"Vil du heller være rik og stygg, eller dårlig og flink?",
	"Vil du helst bli strandet på en øy alene eller med noen du hater?",
	"Vil du helst spise gift eføy eller en håndfull humler?",
	"Vil du heller avslutte sult eller hat?",
	"Vil du heller finne ekte kjærlighet eller 10 millioner dollar?",
	"Vil du heller glemme hvem du var eller hvem alle andre var?",
	"Vil du heller bli fanget og synge i speilet eller spionere på knusen?",
	"Vil du heller ta overskrifter for å redde liv i noen eller vinne en nobelpris?",
	"Vil du heller møte en fremmed besøkende eller reise til det ytre rom?",
	"Vil du heller aldri bruke internett igjen eller aldri se på TV igjen?",
	"Vil du helst ikke kunne bruke telefonen eller e-posten din?",
	"Vil du helst bare kunne hviske eller bare kunne rope?",
	"Vil du heller eie en skihytte eller en surfeleir?",
	"Vil du helst være i et mørkt og skummelt rom i dager alene eller være i et godt opplyst rom alene med Michael Jackson?",
	"Vil du heller ha baller på haken eller ha en fem-tommers hale som vifter hver gang du blir spent?",
	"Vil du helst kaste opp hver gang du får en orgasme eller få kjønnsorganene til å se og lukte som råtne egg?",
	"Vil du heller lukte som en flek hele tiden for resten av livet eller drikke en diaré-milkshake?",
	"Vil du helst sitte fast på en øde øy med en Star Trek-fan eller med en forstoppet klovn?",
	"Vil du helst alltid ta en kald dusj eller sove en time mindre enn du trenger å være helt uthvilt?",
	"Vil du helst alltid få første dibs eller den siste latteren?",
	"Vil du helst alltid ha å si alt på hodet eller aldri snakke mer?",
	"Vil du helst alltid tape eller aldri spille?",
	"Vil du helst alltid bruke ørepropper eller neseplugg?",
	"Vil du helst kunne stoppe tid eller fly?",
	"Vil du heller være en ukjent minoritetsbasketballspiller eller en kjent profesjonell badmintonstjerne?",
	"Vil du helst være født med en elefantstamme eller en sjiraffhals?",
	"Vil du heller bli tvunget til å fortelle din beste venn en løgn eller fortelle foreldrene dine sannheten?",
	"Vil du helst bli glemt eller hatefullt husket?",
	"Vil du heller gi fra deg datamaskinen eller kjæledyret ditt?",
	"Vil du heller dra til en fornøyelsespark eller til familiegjenforening?",
	"Vil du helst gå uten TV eller junk food resten av livet?",
	"Vil du heller ha et vakkert hus og stygg bil eller et stygt hus og vakker bil?",
	"Vil du heller ha en kenguru eller koala som kjæledyret ditt?",
	"Vil du helst ha en manglende finger eller ha en ekstra tå?",
	"Vil du heller ha ett ønske innvilget i dag eller tre ønsker innvilget på 10 år?",
	"Vil du heller ha røntgenvisjon eller bionisk hørsel?",
	"Vil du heller finne opp en kur mot kreft eller en kur mot AIDS?",
	"Vil du heller kysse en manet eller tråkke på en krabbe?",
	"Vil du helst vite alt eller ha alt?",
	"Vil du helst alltid vinne kakespisekonkurranser eller alltid vinne trillebår-løp?",
	"Vil du helst være 3 fot høy eller 8 fot høy?",
	"Vil du helst være 3 meter høyere eller 3 meter kortere?",
	"Vil du heller være en dyphavsdykker eller en astronaut?",
	"Vil du heller kjempe mot Mike Tyson eller snakke som han resten av livet?",
	"Vil du heller gjøre moren din eller gjøre faren din?",
	"Vil du helst være døv eller blind?",
	"Vil du heller drukne i hjel eller bli kvalt i hjel?",
	"Vil du helst at alt du spiser smaker som boogers, eller vil du heller ha ett øye?",
	"Vil du heller slikke en gammel manns stinkende armhule eller tygge på en råtten gul tånegl?",
	"Vil du helst være den mest populære jenta eller gutten på skolen i 5 hele år eller ha de største vennene noensinne?",
	"Vil du helst ha superkrefter eller at julen aldri tar slutt?",
	"Vil du heller drikke 1 gallon ketchup eller 1 gallon sennep?",
	"Vil du heller være skoledronning / konge på ungdomsskolen din eller ha en super kul og flink kjæreste / kjæreste?",
	"Vil du heller ha 500 tarantler som kryper i huset ditt eller at 1000 crickets hopper rundt på rommet ditt?",
	"Vil du heller være den mest populære eller den smarteste personen du kjenner?",
	"Vil du helst være sandslottet eller bølgen?",
	"Vil du heller spise en såpestang eller drikke en flaske med oppvaskmiddel?",
	"Vil du heller spise en håndfull hår eller slikke tre offentlige telefoner?",
	"Vil du helst spise en pinne smør eller en gallon is?",
	"Vil du helst bli jevn eller komme over det?",
	"Vil du heller gi dårlige råd eller ta dårlige råd?",
	"Vil du helst leve uten musikk eller leve uten T.V.?",
	"Vil du heller elske og ikke bli elsket tilbake, eller bli elsket, men aldri elske?",
	"Vil du heller publisere dagboken din eller lage en film i ditt mest pinlige øyeblikk?",
	"Vil du heller bruke dagen på å surfe på internett eller havet?",
	"Vil du heller svette moderat, men konstant 24 timer i døgnet over hele kroppen eller ha en metallpinne i kjeven som stadig henter snakkradiostasjoner?",
	"Vil du heller dø av å falle ned fra en klippe eller av å bli truet?",
	"Vil du heller bli angrepet av en kjempeslange ELLER sint piranha?",
	"Vil du heller gifte deg med en forfengelig person eller en person med et dårlig image?",
	"Vil du helst spise 30 kilo ost i en sittende eller en bøtte med peanøttsmør (uten vann)?",
	"Vil du heller være en klovn som distraherer oksen eller okserytteren på oksen?",
	"Vil du helst ha et freakishly enormt smil eller en freakishly liten nese?",
	"Vil du helst ha et panikkanfall på toppen av et 75 fot tre eller 100 meter i havet fra kysten?",
	"Vil du helst være en hund som heter Killer eller en katt som heter Fluffy?",
	"Vil du heller være en gigantisk hamster eller en liten nesehorn?",
	"Vil du helst være et tre eller bo i et tre?",
	"Vil du heller kunne høre enhver samtale eller ta tilbake alt du sier?",
	"Vil du helst kunne lese alles sinn hele tiden eller alltid vite deres fremtid?",
	"Vil du heller spise en pinne margarin eller fem spiseskjeer pepper pepper?",
	"Vil du helst ha en tredje etappe eller en tredje arm?",
	"Vil du heller møte ROCK BANDS eller møte POP BANDS?",
	"Vil du helst spise hunden din hel som en biff eller tygge leppa av?",
	"Vil du heller fly eller levite?",
	"Vil du helst være supersterk eller forandre deg til dyr?",
	"Vil du heller gi meg det beste svaret eller noen andre?",
	"Vil du helst ha en manglende finger eller en ekstra tå?",
	"Vil du heller være en overvektig sjokoladeavhengig eller en tynn fyr allergisk mot sjokolade",
	"Vil du helst være en hund som heter Killer eller katt som heter Fluffy",
	"Vil du heller våkne opp med et annet ansikt, men sam? E kjønn eller annet kjønn, men samme ansikt",
	"Vil du helst spise råtten ost eller råtne egg?",
	"Vil du heller drikke et glass ketchup eller et glass sennep?",
	"Vil du helst bli fanget i en heis med en gammel dame og hennes 3 våte hunder eller 3 fete menn med dårlig ånde?",
	"Vil du heller ha hånden din fast i en krukke eller hodet ditt sitte fast i en bøtte?",
	"Vil du heller farge håret rosa eller spise rått kjøtt?",
	"Vil du heller kysse en manet eller tråkke på en krabbe?",
	"Vil du helst ha en dinosaur om kjæledyr eller ha en blåhval av kjæledyr?"
]
